Repository: iuxt/fsnotes
Catalog: FSNotes/Localizable.xcstrings
Source language: en
Languages: ar_iq, cs, de, es, fr, he, hi, it, ja, ko, nl_nl, pt_br, pt_pt, ru, tr, uk, zh_hans, zh_hant

source: None Selected
cs: Nic nevybráno
de: Keine ausgewählt
es: Ninguno Seleccionado
fr: Aucune sélection
hi: कोई भी नहीं चुना गया
it: Nessuno selezionato
ja: 選択なし
ko: 선택되지 않음
nl_nl: Geen geselecteerd
pt_br: Nada selecionado
pt_pt: Nenhum selecionado
ru: Не выбрано
tr: Seçilmedi
uk: Не вибрано
zh_hans: 无选择
zh_hant: 未選取任何項目

source: Note with name "%@" already exists in selected directory.
ar_iq: ملاحظة بالاسم "%@" موجودة بالفعل في المجلد المحدد.
cs: Poznámka s názvem „%@“ už ve vybrané složce existuje.
es: Ya existe una carpeta nombrada '%@' en el directorio seleccionado.
fr: La note avec le nom "%@" existe déjà dans le répertoire sélectionné.
he: פתק בשם "%@" כבר קיים בתיקיה הנבחרת.
hi: चयनित निर्देशिका में "%@" नाम वाला नोट पहले से मौजूद है।
it: La nota con il nome "%@" già esiste nella cartella selazionata.
ja: ノート "%@" は指定したフォルダにすでに存在しています
ko: 이름이 있는 메모 "%@" 선택한 디렉토리에 이미 존재합니다.
nl_nl: Opmerking met de naam "%@" bestaat al in de geselecteerde map.
pt_br: Nota com o nome "%@" já existe na pasta selecionada.
pt_pt: Já existe uma nota com o nome "%@" no directório selecionado.
ru: Заметка с названием \"%@\" уже существует в выбранной директории.
tr: Seçilen dizinde "%@" adlı not zaten mevcut.
uk: Нотатка з назвою "%@" вже існує у вибраной директорії.
zh_hans: 名称为 "%@" 的笔记已存在于所选目录中。
zh_hant: 所選目錄中已存在名為"%@" 的筆記。

source: Notes
ar_iq: ملاحظات
cs: Poznámky
de: Notizen
es: Notas
he: פתקים
hi: नोट
it: Note
ja: すべて
ko: 모든 노트
nl_nl: Notities
pt_br: Notas
pt_pt: Notas
ru: Заметки
tr: Notlar
uk: Нотатки
zh_hans: 所有笔记
zh_hant: 筆記

source: Open External
ar_iq: فتح خارجي
cs: Otevřít externí
de: In externem Editor öffnen
es: Abrir externo
fr: Ouvrir en externe
he: פתח חיצוני
hi: बाहरी खोलें
it: Apri esternamente
ja: 開く…
ko: 외부에서 열기
nl_nl: Open extern
pt_br: Abrir External
pt_pt: Abrir externamente
ru: Внешний редактор
tr: Açık Harici
uk: Відкрити зовні
zh_hans: 打开外部
zh_hant: 開啟外部連結

source: Open note
ar_iq: افتح الملاحظة
cs: Otevřená poznámka
de: Notiz öffnen
es: Abrir nota
fr: Note ouverte
he: פתח פתק
hi: नोट खोलें
it: Apri nota
ja: 開かれたノート
ko: 메모 열기
nl_nl: Notitie openen
pt_br: Abrir nota
pt_pt: Abrir nota
ru: Открыть заметку
tr: Notu Aç
uk: Відкрити нотатку
zh_hans: 打开笔记
zh_hant: 開啟筆記

source: Open Note in New Window
ar_iq: فتح الملاحظة في نافذة جديدة
cs: Otevřít poznámku v novém okně
de: Notiz in neuem Fenster öffnen
es: Abrir nota en una ventana nueva
fr: Ouvrir la note dans une nouvelle fenêtre
he: פתח הערה בחלון חדש
hi: नई विंडो में नोट खोलें
it: Apri nota in una nuova finestra
ja: ノートを新規ウィンドウで開く
ko: 메모 새 창에서 열기
nl_nl: Notitie openen in nieuw venster
pt_br: Abrir nota em nova janela
pt_pt: Abrir nota numa nova janela
ru: Открыть заметку в новом окне
tr: Notu Yeni Pencerede Aç
uk: Відкрити нотатку у новому вікні
zh_hans: 在新窗口中打开笔记
zh_hant: 在新視窗中開啟筆記

source: Otherwise, the database of your notes will be available at:
ar_iq: وإلا، ستكون قاعدة بيانات الملاحظات متوفرة على:
cs: Vaše databáze poznámek bude jinak k dispozici zde:
es: De lo contrario la base de datos de tus notas estará disponible en:
fr: Sinon, la base de données de vos notes sera disponible sur :
he: אחרת, אחסון פתקיך יהיה נגיש ב:
hi: अन्यथा, आपके नोट्स का डेटाबेस यहां उपलब्ध होगा:
it: Altrimenti, il database delle tue note sarà disponibile su:
ja: あるいは、データベースは次の場所で利用できます:
ko: 그렇지 않으면 메모 데이터베이스를 다음에서 사용할 수 있습니다.
pt_br: Caso contrário, a base de dados das suas notas estará disponível em:
pt_pt: De outra forma, os dados das suas notas estarão disponíveis em:
ru: В противном случае база данных заметок будет доступна по адресу:
tr: Aksi takdirde notlarınızın veritabanına şu adresten ulaşabilirsiniz:
uk: Інакше база даних ваших нотаток буде доступна за адресою:
zh_hans: 否则，您的笔记数据库将在以下位置可用：
zh_hant: 否則，您的筆記資料庫將位於：

source: Password:
ar_iq: كلمة المرور:
cs: Heslo:
de: Passwort:
es: Contraseña:
fr: Mot de passe :
he: סיסמה:
hi: पासवर्ड
ja: パスワード:
ko: 비밀번호:
nl_nl: Wachtwoord:
pt_br: Senha:
pt_pt: Palavra-passe:
ru: Пароль:
tr: Şifre:
uk: Пароль:
zh_hans: 密码:
zh_hant: 密碼：

source: Path not available
ar_iq: المسار غير متوفر
cs: Cesta není k dispozici
es: Carpeta no disponible
fr: Chemin non disponible
he: הנתיב אינו זמין
hi: पथ उपलब्ध नहीं है
it: Percorso non disponibile
ja: 無効なパスです
ko: 경로를 사용할 수 없음
nl_nl: Pad niet beschikbaar
pt_br: Caminho indisponível
pt_pt: Caminho não disponível
ru: Путь недоступен
tr: Yol mevcut değil
uk: Шлях недоступний
zh_hans: 路径不可用
zh_hant: 路徑無法使用

source: Pin
ar_iq: دبوس
cs: Připnout
de: Fixieren
es: Anclar
fr: Épingler
he: הצמד
hi: पिन
it: Fissa
ja: メモをピンで固定
ko: 고정
pt_pt: Fixar
ru: Прикрепить
uk: Закріпити
zh_hans: 置顶
zh_hant: 釘選

source: Please enter image title:
ar_iq: الرجاء إدخال عنوان الصورة:
cs: Zadejte popis obrázku:
de: Geben Sie die Bildbezeichnung ein:
es: Por favor, introduce un título para la imagen:
fr: Veuillez saisir le titre de l'image :
he: נא הכנס כותרת תמונה:
hi: कृपया छवि शीर्षक दर्ज करें:
it: Inserisci il titolo dell'immagine:
ja: イメージタイトルを入力:
ko: 이미지 제목을 입력하십시오：
nl_nl: Voer a.u.b. afbeeldingstitel in:
pt_br: Por favor, insira um título na imagem:
pt_pt: Por favor insira o título da imagem:
ru: Пожалуйста, введите заголовок изображения:
tr: Resim başlığını girin
uk: Заголовок зображення:
zh_hans: 请输入图片标题：
zh_hant: 請輸入圖片標題：

source: Please enter project name:
ar_iq: الرجاء إدخال اسم المشروع:
cs: Zadejte název projektu:
de: Geben Sie den Projektname ein:
es: Por favor, introduce un nombre para el proyecto:
fr: Veuillez saisir le nom du projet :
he: נא הכנב שם פרויקט:
hi: कृपया प्रोजैक्ट का नाम दर्ज करें:
it: Inserisci il nome del progetto:
ja: プロジェクト名を入力:
ko: 프로젝트 이름을 입력하십시오：
nl_nl: Voer a.u.b. projectnaam in:
pt_br: Por favor, insira um nome no projeto:
pt_pt: Por favor insira o nome do projeto:
ru: Пожалуйста, введите название директории:
tr: Lütfen proje adını giriniz:
uk: Будь ласка, введіть назву директорії:
zh_hans: 请输入项目名称：
zh_hant: 請輸入專案名稱：

source: Please enter tag name:
ar_iq: الرجاء إدخال اسم الوسم:
cs: Zadejte jméno značky:
de: Bitte geben Sie den Tag-Namen ein:
es: Por favor, introduce un nombre para la etiqueta:
fr: Veuillez saisir le nom de l’étiquette :
he: נא הכנס שם תג:
hi: कृपया टैग नाम दर्ज करें:
it: Inserisci il nome del tag:
ja: タグ名を入力:
ko: 태그 이름을 입력하세요:
nl_nl: Voer de tagnaam in:
pt_br: Por favor, insira um nome na tag:
pt_pt: Por favor insira o nome da etiqueta:
ru: Введите название тега:
tr: Lütfen etiket adını girin:
uk: Будь ласка, введіть назву тегу:
zh_hans: 请输入标签名称：
zh_hant: 請輸入標籤名稱：

source: Please enter tags (comma separated):
ar_iq: رجاءً ادخل وسوم (مفصولة بفارزة)
cs: Zadejte značky (oddělené čárkami):
de: Geben Sie Tags ein (durch Kommas getrennt):
es: Por favor, introduce las etiquetas (separadas por comas):
fr: Veuillez saisir des étiquettes (séparées par des virgules) :
he: נא הכנס תגים (מופרדים בפסיק):
hi: कृपया टैग दर्ज करें (अल्पविराम से अलग करके):
it: Inserisci i tag (separati da virgole):
ja: タグを入力(コンマ区切り):
ko: 태그를 입력하십시오（콤마로 구분）：
nl_nl: Voer a.u.b. tags (kommagescheiden) in:
pt_br: Por favor, insira tags (separadas por vírgulas):
pt_pt: Por favor insira as etiquetas (separadas por vírgulas):
ru: Пожалуйста введите теги (через запятую):
tr: Lütfen etiketleri girin (virgülle ayırarak):
uk: Будь ласка, введіть теги (розділити комою):
zh_hans: 请输入标签（使用英文逗号分隔）：
zh_hant: 請輸入標籤（以逗號分隔）：

source: Please init git repository before (Preferences -> Git -> Init/commit)
cs: Nejprve inicializujte repozitář (Nastavení > Git > Init/commit)
fr: S’il vous plait, initialiser le dépôt git avant (Preferences -> Git -> Init/commit)
hi: कृपया पहले गिट रिपोजिटरी प्रारंभ करें (प्राथमिकताएं -> गिट -> आरंभ/कमिट)
pt_br: Por favor, inicie o repositório git antes (Preferências -> Git -> Init/commit)
ru: Пожалуйста, предварительно инициируйте git-репозиторий (Preferences -> Git -> Init/commit).
tr: Lütfen git deposunu başlatmadan önce (Tercihler -> Git -> Başlat/gönder)
zh_hant: 請先初始化 Git 儲存庫 (偏好設定 -> Git -> 初始化/提交)

source: Please select private and public key
ar_iq: الرجاء تحديد مفتاح خاص وعام
cs: Vyberte prosím veřejný a soukromý klíč
de: Bitte wählen Sie privaten und öffentlichen Schlüssel aus
es: Seleccione la clave pública y privada
fr: Veuillez sélectionner une clé privée et une clé publique
he: אנא בחר מפתח פרטי וציבורי
hi: कृपया निजी और सार्वजनिक कुंजी चुनें
it: Seleziona la chiave privata e pubblica
ja: 秘密鍵と公開鍵を選択してください
ko: 개인 키와 공개 키를 선택하세요.
nl_nl: Selecteer a.u.b. privé en openbare sleutel
pt_br: Por favor, selecione uma chave privada e pública
pt_pt: Por favor, selecione a chave privada e pública
ru: Пожалуйста, выберите закрытый и открытый ключ
tr: Lütfen özel ve genel anahtarı seçin
uk: Будь ласка, оберіть приватний та публічний ключ
zh_hans: 请选择私钥和公钥
zh_hant: 請選擇私鑰和公鑰

source: Please select private key
ar_iq: الرجاء تحديد المفتاح الخاص
cs: Vyberte prosím soukromý klíč
de: Bitte wählen Sie den privaten Schlüssel aus
es: Por favor seleccione clave privada
fr: Veuillez sélectionner la clé privée
he: אנא בחר מפתח פרטי
hi: कृपया निजी कुंजी चुनें
it: Seleziona la chiave privata
ja: 秘密鍵を選択してください
ko: 개인 키를 선택하십시오
nl_nl: Selecteer a.u.b. privésleutel
pt_br: Por favor, insira uma chave privada
pt_pt: Selecione a chave privada
ru: Выберите закрытый ключ
tr: Lütfen özel anahtarı seçin
uk: Будь ласка, виберіть приватний ключ
zh_hans: 请选择私钥
zh_hant: 請選擇私鑰

source: Please try again
ar_iq: حاول مرة اخرى
cs: Zkuste to znovu
de: Versuchen Sie bitte nochmal
es: Por favor intenta de nuevo
fr: Veuillez réessayer
he: נסה שוב
hi: कृपया पुन: प्रयास करें
it: Per favore riprova
ja: もう一度試してください
ko: 다시 시도하십시오
nl_nl: Probeer het a.u.b. opnieuw
pt_br: Por favor, tente novamente
pt_pt: Volte a tentar por favor
ru: Пожалуйста, попробуйте ещё раз
tr: Lütfen tekrar deneyin
uk: Буль ласка, спробуйте знову
zh_hans: 请再试一次
zh_hant: 請再試一次

source: Preferences
ar_iq: التفضيلات
cs: Předvolby
de: Einstellungen
es: Preferencias
fr: Préférences
he: העדפות
hi: प्राथमिकताएं
it: Preferenze
ja: 設定
ko: 환경설정
nl_nl: Voorkeuren
pt_br: Preferências
pt_pt: Preferências
ru: Настройки
tr: Tercihler
uk: Налаштування
zh_hans: 偏好设置
zh_hant: 偏好設定

source: Print
ar_iq: طباعة
cs: Tisknout
de: Drucken
es: Imprimir
fr: Imprimer
he: הדפס
hi: प्रिंट
it: Stampa
ja: 印刷
ko: 프린트
nl_nl: Druk af
pt_br: Imprimir
pt_pt: Imprimir
ru: Печать
tr: Yazdır
uk: Роздрукувати
zh_hans: 打印
zh_hant: 列印

source: Quit FSNotes
ar_iq: اغلاق FSNotes
cs: Ukončit FSNotes
de: FSNotes beenden
es: Salir de FSNotes
fr: Quitter FSNotes
he: סיים את FSNotes
hi: FSNotes बंद करें
it: Esci da FSNotes
ja: FSNotesを終了
ko: FSNotes 종료
nl_nl: Stop FSNotes
pt_br: Sair do FSNotes
pt_pt: Sair do FSNotes
ru: Выйти из FSNotes
tr: FSNotes'tan çıkın
uk: Завершити роботу FSNotes
zh_hans: 退出FSNotes
zh_hant: 結束 FSNotes

source: Recents
ar_iq: الحديثة
cs: Nedávné
de: Letzte
es: Recientes
fr: Récents
he: אחרונים
hi: हाल ही का
it: Recenti
ja: 最近
ko: 최근
nl_nl: Recente
pt_br: Recentes
pt_pt: Recentes
ru: Недавние
tr: Arananlar
uk: Останні
zh_hans: 最近
zh_hant: 最近項目

source: Recents Search
ar_iq: البحث الأخير
cs: Hledat nedávné
de: Neueste Suche
es: Búqueda de Recientes
fr: Recherches récentes
he: חיפושים אחרונים
hi: हाल की खोजें
it: Ricerche Recenti
ja: 最近の検索
ko: 최근 검색
nl_nl: Recent zoeken
pt_br: Buscas recentes
pt_pt: Procurar Recentes
ru: Недавние запросы
tr: Son Arananlar
uk: Останні запити
zh_hans: 最近搜索
zh_hant: 最近搜尋紀錄

source: Remove
ar_iq: حذف
cs: Odebrat
de: Löschen
es: Borrar
fr: Supprimer
he: הסר
hi: हटाएँ
it: Rimuovi
ja: 削除
ko: 삭제
nl_nl: Verwijder
pt_br: Remover
pt_pt: Remover
ru: Удалить
tr: Kaldır
uk: Видалити
zh_hans: 移除
zh_hant: 移除

source: Remove Link
ar_iq: حذف الرابط
cs: Odebrat odkaz
es: Eliminar enlace
fr: Supprimer le lien
he: הסר קישור
hi: लिंक हटाएँ
it: Rimuovi Link
ja: リンクを削除
ko: 링크 제거
nl_nl: Verwijder Link
pt_br: Remover Link
pt_pt: Remover Ligação
ru: Удалить ссылку
tr: Bağlantıyı Kaldır
uk: Видалити посилання
zh_hans: 删除链接
zh_hant: 移除連結

source: Remove note(s)
ar_iq: حذف ملاحظة/ملاحظات
cs: Odebrat poznámku/y
de: Notiz (en) entfernen
es: Eliminar nota(s)
fr: Supprimer la(les) note(s)
he: הסר פתקים
hi: नोट हटाएं
it: Rimuovi nota/e
ja: ノートを削除
ko: 노트 삭제
nl_nl: Verwijder notitie(s)
pt_br: Remover nota(s)
pt_pt: Eliminar nota(s)
ru: Удалить заметки
tr: Notu(ları) kaldır
uk: Видалити нотатку(ок)
zh_hans: 移除笔记
zh_hant: 移除筆記

source: Remove Tags
ar_iq: إزالة العلامات
cs: Odebrat značky
de: Tags entfernen
es: Eliminar etiquetas
fr: Supprimer les étiquettes
he: הסר תגים
hi: टैग हटाएँ
it: Rimuovi tag
ja: タグを削除
ko: 태그 제거
nl_nl: Verwijderen tags
pt_br: Remover Tags
pt_pt: Remover Etiquetas
ru: Удалить теги
tr: Etiketleri Kaldır
uk: Видалити теги
zh_hans: 删除标签
zh_hant: 移除標籤

source: Rename
ar_iq: اعادة تسمية
cs: Přejmenovat
de: Umbenennen
es: Renombrar
fr: Renommer
he: שנה שם
hi: नाम बदलें
it: Rinomina
ja: 名前を変更
ko: 이름 변경
nl_nl: Hernoem
pt_br: Renomear
pt_pt: Renomear
ru: Переименовать
tr: Yeniden isimlendir
uk: Перейменувати
zh_hans: 重命名
zh_hant: 重新命名

source: Rename Folder
ar_iq: اعادة تسمية المجلد
cs: Přejmenovat složku
de: Ordner umbenennen
es: Renombar carpeta
fr: Renommer le dossier
he: שנה שם תיקיה
hi: फ़ोल्डर का नाम बदलें
it: Rinomina cartella
ja: フォルダの名称変更
ko: 노트 이름 변경
nl_nl: Hernoem map
pt_br: Renomear pasta
pt_pt: Renomear pasta
ru: Переименовать директорию
tr: Klasörü Yeniden Adlandır
uk: Перейменувати директорію
zh_hans: 重命名文件夹
zh_hant: 重新命名資料夾

source: Rename Tag
ar_iq: إعادة تسمية العلامة
cs: Přejmenovat značku
de: Tag umbenennen
es: Renombar etiqueta
fr: Renommer l’étiquette
he: שנה שם תג
hi: टैग का नाम बदलें
it: Rinomina tag
ja: タグの名称変更
ko: 태그 이름 바꾸기
nl_nl: Hernoemen tag
pt_br: Renomear Tag
pt_pt: Renomear Etiqueta
ru: Переименовать тег
tr: Etiketi Yeniden Adlandır
uk: Перейменувати тег
zh_hans: 重命名标签
zh_hant: 重新命名標籤

source: Rename Tags
ar_iq: إعادة تسمية العلامات
cs: Přejmenovat značky
de: Tags umbenennen
es: Renombar etiqueta
fr: Renommer les étiquettes
he: שנה שמות תגים
hi: टैग का नाम बदलें
it: Rinomina tag
ja: 複数タグの名称変更
ko: 태그 이름 바꾸기
nl_nl: Hernoemen tags
pt_br: Renomear Tags
pt_pt: Renomear Etiquetas
ru: Переименовать теги
tr: Etiketleri Yeniden Adlandır
uk: Перейменувати теги
zh_hans: 重命名标签
zh_hant: 重新命名標籤

source: Repository not found
cs: Repozitář nenalezen
fr: Dépôt non trouvé
hi: रिपोजिटरी नहीं मिली
pt_br: Repositório não encontrado
ru: Репозиторий не найден
tr: Depo bulunamadı
uk: Репозиторій не знайдено
zh_hant: 找不到儲存庫

source: Reveal in Finder
ar_iq: فتح المجلد
cs: Zobrazit ve Finderu
de: In Finder anzeigen
es: Mostrar en el Finder
fr: Localiser dans le Finder
he: הצג ב-Finder
hi: Finder में दिखाएँ
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
nl_nl: Toon in Finder
pt_br: Mostrar no Finder
pt_pt: Realçar no Finder
ru: Показать в Finder
tr: Finder'da göster
uk: Показати в Finder
zh_hans: 在Finder中显示
zh_hant: 顯示於 Finder

source: Search
ar_iq: بحث
cs: Hledat
de: Suchen
es: Buscar
fr: Rechercher
he: חיפוש
hi: खोजें
it: Cerca
ja: 検索
ko: 검색
nl_nl: Zoeken
pt_br: Pesquisar
pt_pt: Pesquisar
ru: Поиск
tr: Ara
uk: Пошук
zh_hans: 搜索
zh_hant: 搜尋

source: Settings
ar_iq: التفضيلات
cs: Nastavení
de: Einstellungen
es: Preferencias
fr: Paramètres
he: העדפות
hi: प्राथमिकताएं
it: Preferenze
ja: 設定
ko: 환경설정
nl_nl: Voorkeuren
pt_br: Configurações
pt_pt: Preferências
ru: Настройки
tr: Ayarlar
uk: Налаштування
zh_hans: 偏好设置
zh_hant: 設定

source: Show in Finder
ar_iq: فتح المجلد
cs: Zobrazit ve Finderu
de: Ordner anzeigen
es: Mostrar carpeta
fr: Localiser dans le Finder
he: הצג ב-Finder
hi: Finder में दिखाएँ
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
nl_nl: Toon in Finder
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ru: Показать в Finder
tr: Bulucuda Göster
uk: Показати в Finder
zh_hans: 在访达中显示
zh_hant: 在Finder中顯示

source: Show Note List
ar_iq: إظهار قائمة الملاحظات
cs: Zobrazit seznam poznámek
de: Notizliste anzeigen
es: Mostrar notas
fr: Afficher la liste des notes
he: הצג רשימת הערות
hi: नोट सूची दिखाएं
it: Mostra l'elenco delle note
ja: ノート一覧を表示
ko: 메모 목록 표시
nl_nl: Tonen notitielijst
pt_br: Mostrar lista de notas
pt_pt: Mostrar lista de notas
ru: Показать список заметок
tr: Not Listesini Göster
uk: Показати нотатки
zh_hans: 显示笔记列表
zh_hant: 顯示筆記列表

source: Show Options
ar_iq: عرض الاعدادات
cs: Zobrazit možnosti
de: Einstellungen anzeigen
es: Ver configuración
fr: Afficher les options d'affichage
he: הצג אפשרויות
hi: विकल्प दिखाएं
it: Mostra opzioni vista
ja: オプションを表示
ko: 보기 옵션
nl_nl: Toon weergaveopties
pt_br: Mostrar as opções
pt_pt: Desbloquear pasta
ru: Показать опции
tr: Seçenekleri Göster
uk: Показати параметри
zh_hans: 显示视图选项
zh_hant: 顯示選項

source: Show Sidebar
ar_iq: إظهار الشريط الجانبي
cs: Zobrazit boční panel
de: Seitenleiste anzeigen
es: Mostrar barra lateral
fr: Afficher la barre latérale
he: הצג סרגל צד
hi: साइडबार दिखाएं
it: Mostra sidebar
ja: サイドバーを表示
ko: 사이드바 표시
nl_nl: Tonen zijbalk
pt_br: Mostrar menu lateral
pt_pt: Mostrar barra lateral
ru: Показать сайдбар
tr: Kenar Çubuğunu Göster
uk: Показати сайдбар
zh_hans: 显示侧边栏
zh_hant: 顯示側邊欄

source: Show view options
ar_iq: عرض الاعدادات
cs: Volby zobrazení
de: Einstellungen anzeigen
es: Ver configuración
fr: Afficher les options d'affichage
he: הצג אפשרויות תצוגה
hi: दृश्य विकल्प दिखाएं
it: Mostra opzioni vista
ja: 表示オプションを表示
ko: 보기 옵션
nl_nl: Toon weergaveopties
pt_br: Mostrar opções de visualização
pt_pt: Mostrar opções de visualização
ru: Настроить вид
tr: Görünüm seçeneklerini göster
uk: Налаштування вигляду
zh_hans: 显示视图选项
zh_hant: 顯示方式選項

source: Sort by
ar_iq: صنف حسب
cs: Řadit podle
de: Sortiere nach
es: Ordenar por
fr: Trier par
he: מיין לפי
hi: इसके अनुसार क्रमबद्ध करें
it: Ordina per
ja: 表示順序
ko: 다음으로 정렬
nl_nl: Sorteer op
pt_br: Ordernar por
pt_pt: Ordenar por
ru: Сортировать по
tr: Sırala
uk: Сортувати за
zh_hans: 排序方式
zh_hant: 排序方式

source: SSH error
ar_iq: SSH خطأ
cs: Chyba SSH
de: SSH fehler
fr: Erreur SSH
he: SSH שְׁגִיאָה
hi: SSH त्रुटि
it: SSH errore
ja: SSH エラー
ko: SSH 오류
nl_nl: SSH fout
pt_pt: SSH erro
ru: Ошибка SSH
tr: SSH hatası
uk: SSH помилка
zh_hant: SSH 錯誤

source: Tags
ar_iq: الوسوم
cs: Značky
es: Etiquetas
fr: Étiquettes
he: תגים
hi: टैग
it: Tag
ja: タグ
ko: 태그
pt_pt: Etiquetas
ru: Теги
tr: Etiketler
uk: Теги
zh_hans: 标签
zh_hant: 標籤

source: This action cannot be undone.
ar_iq: هذا الاجراء غير قابل للرجوع
cs: Tuto akci nelze odvolat.
de: Diese Aktion kann nicht rückgängig gemacht werden
es: Esta operación no se puede deshacer.
fr: Cette action ne peut pas être annulée.
he: לא ניתן לבטל פעולה זו.
hi: यह क्रिया पूर्ववत नहीं की जा सकती।
it: Questa azione non può essere annullata.
ja: このアクションは取り消しできません。
ko: 이 작업은 취소할 수 없습니다.
nl_nl: Deze actie kan niet ongedaan gemaakt worden.
pt_br: Essa ação não pode ser desfeita.
pt_pt: Esta ação não pode ser revertida.
ru: Это действие не может быть отменено.
tr: Bu eylem geri alınamaz.
uk: Цю дію неможливо відмінити
zh_hans: 此操作无法撤消。
zh_hant: 此動作無法復原。

source: Todo
ar_iq: قائمة المهام
cs: Úkoly
es: Pendientes
fr: Tâches
he: מטלות
hi: टुडू
it: Da Fare
ja: タスク
ko: 할 일
nl_nl: Te Doen
pt_br: A fazer
pt_pt: Tarefa
ru: Задачи
tr: Yapılacak
uk: Завдання
zh_hans: 待办事项
zh_hant: 待辦事項

source: Toggle preview
ar_iq: تبديل معاينة
cs: Přepnout náhled
de: Vorschau umschalten
es: Cambiar previsualización
fr: Activer/désactiver l'aperçu
he: הצג/הסתר תצוגה מקדימה
hi: पूर्वावलोकन टॉगल करें
it: Attiva / disattiva anteprima
ja: プレビューを表示/非表示
ko: 미리보기 토글
nl_nl: Wissel voorvertoning
pt_br: Alterar pré-visualização
pt_pt: Alternar pré-visualização
ru: Переключить предпросмотр
tr: Önizlemeyi aç/kapat
uk: Переключити перегляд
zh_hans: 切换预览
zh_hant: 切換預覽

source: Trash
ar_iq: الملهملات
cs: Koš
de: Papierkorb
es: Papelera
fr: Corbeille
he: פח אשפה
hi: कूडा
it: Cestino
ja: ゴミ箱
ko: 휴지통
nl_nl: Prullenmand
pt_br: Lixo
pt_pt: Lixo
ru: Корзина
tr: Çöp Kutusu
uk: Сміття
zh_hans: 回收站
zh_hant: 垃圾桶

source: Unpin
ar_iq: إلغاء التثبيت
cs: Odepnout
de: Loslösen
es: Desanclar
fr: Désépingler
he: בטל הצמדה
hi: अनपिन
it: Sblocc
ja: ピン固定の解除
ko: 고정 해제
nl_nl: VerwijderPin
pt_br: Desafixar
pt_pt: Soltar
ru: Открепить
tr: Sabitlemeyi kaldır
uk: Відкріпити
zh_hans: 取消置顶
zh_hant: 取消釘選

source: Untagged
ar_iq: بدون علامات
cs: Neoznačené
de: Ungetaggt
es: Sin etiquetar
fr: Non étiqueté
he: ללא תגים
hi: बिना टैग
it: Senza Tag
ja: タグ無し
ko: 태그가 없는
nl_nl: Niet gelabeld
pt_br: Sem tags
pt_pt: Sem etiqueta
ru: Без тегов
tr: Etiketsiz
uk: Без тегів
zh_hans: 无标签
zh_hant: 未標籤

source: Untitled Note
ar_iq: ملاحظة بدون عنوان
cs: Poznámka bez názvu
de: Unbenannte Notiz
es: Nota sin título
fr: Note sans titre
he: פתק ללא שם
hi: शीर्षक रहित नोट
it: Nota senza titolo
ja: 名称未設定のノート
ko: 무제
nl_nl: Naamloze notitie
pt_br: Nota sem título
pt_pt: Nota sem título
ru: Без названия
tr: Başlıksız Not
uk: Без назви
zh_hans: 无标题
zh_hant: 未命名筆記

source: Update Web Page
ar_iq: تحديث صفحة الويب
cs: Aktualizovat webovou stránku
de: Geteilte aktualisieren
es: Actualizar página web
fr: Mettre à jour la page Web
he: עדכן את דף האינטרנט
hi: वेब पेज अपडेट करें
it: Aggiorna la pagina web
ja: Web ページの更新
ko: 웹 페이지 업데이트
nl_nl: Webpagina bijwerken
pt_br: Update página Web
pt_pt: Atualizar página da Web
ru: Обновить веб-страницу
tr: Web Sayfasını Güncelle
uk: Оновити веб-сторінку
zh_hans: 更新网页
zh_hant: 更新網頁

source: Upload error
cs: Chyba při nahrávání
fr: Erreur d'envoi de données
hi: अपलोड त्रुटि
ru: Ошибка загрузки
tr: Yükleme hatası
zh_hans: 上传错误
zh_hant: 上傳錯誤

source: URL has been copied to clipboard
ar_iq: تم نسخ الرابط
cs: Adresa URL zkopírována do schránky
de: URL wurde in die Zwischenablage kopiert
es: El enlace se ha copiado al portapapeles
fr: L'URL a été copiée dans le presse-papiers
he: הכתובת הועתקה
hi: URL को क्लिपबोर्ड पर कॉपी कर दिया गया है
it: L'URL è stato copiato negli appunti
ja: クリップボードにURLがコピーされました
ko: URL이 클립보드에 복사되었습니다
nl_nl: URL is gekopieerd naar klembord
pt_br: URL copiado para a área de transferência
pt_pt: Endereço URL foi copiado para a área de transferência
ru: Ссылка была скопирована в буфер обмена
tr: URL panoya kopyalandı
uk: Посилання було скопійовано в буфер обміну
zh_hans: URL已复制到剪贴板
zh_hant: 網址已複製到剪貼簿

source: Verify Password:
ar_iq: اكد كلمة المرور:
cs: Ověřit heslo:
de: Passwort bestätigen:
es: Verificar contraseña:
fr: Vérifier le mot de passe :
he: אמת את הסיסמה:
hi: पासवर्ड को सत्यापित करें:
it: Verifica password:
ja: パスワードの確認:
ko: 비밀번호 확인:
nl_nl: Wachtwoord verifiëren:
pt_br: Verifique a senha:
pt_pt: Verificar palavra-passe:
ru: Повторить пароль:
tr: Şifreyi Doğrula:
uk: Підтвердіть пароль:
zh_hans: 验证密码:
zh_hant: 驗證密碼：

source: View
ar_iq: عرض
cs: Zobrazení
de: Ansicht
es: Visualización
fr: Voir
he: תצוגה
hi: देखें
it: Vista
ja: 表示
ko: 보기
nl_nl: Weergave
pt_br: Visualização
pt_pt: Vista
ru: Вид
tr: Görünüm
uk: Вид
zh_hans: 视图
zh_hant: 檢視
